{
    "en_title": "Feeling",
    "fa_title": "احساس کردن",
    "en_q": [
        "I allow myself to experience a full range of emotions, and find constructive ways to express them.",
        "I am open to experiencing and expressing joy.",
        "I recognize, acknowledge, and accept my fears.",
        "I am able to express my anger appropriately in ways that resolve issues, instead of allowing it to create problems for myself and others.",
        "I am able to say \"no \" to people without feeling guilty.",
        "I feel OK about crying, and allow myself to do so when appropriate.",
        "I take time during the day to stop and ask myself, \"What am I feeling?\"",
        "I am able to graciously accept positive acknowledgments from others.",
        "I have at least five close friends.",
        "I respect other people's differing sensitivity to, and styles of, expressing their feelings."
    ],
    "fa_q": [
        "من به خود اجازه میدهم گستره کاملی از احساسات را تجربه کنم و برای نشان دادن آنها راههای سازندهای را مییابم.",
        "من برای تجربه و نشان دادن شادی راحت و پذیرا هستم.",
        "من ترسهای خود را میشناسم، درک میکنم و میپذیرم.",
        "من قادر هستم عصبانیت خود را به خوبی از طرقی که مسائل را حل کند نشان دهم به جای این که اجازه دهم برای خودم و دیگران مشکل ایجاد کند.",
        "من قادر هستم بدون احساس گناه به دیگران نه بگویم.",
        "من احساس میکنم گریه کردن اشکال ندارد و در جایی که مناسب باشد گریه میکنم.",
        "من در طول روز مکس میکنم و از خودم میپرسم 'من چه حسی دارم؟'.",
        "من قادر هستم با فروتنی تعریفهای مثبت دیگران را بپذیرم.",
        "من حداقل  5دوست نزدیک دارم.",
        "من به حساسیت و روشهای متفاوت مردم برای نشان دادن احساساتشان احترام میگذارم."
    ],
    "fa_more": [
        "بیشتر ما از ابتدایی‌ترین سال‌های عمرمان آموزش دیده‌ایم که برخی از عواطف و احساسات 'خوب' هستند در حالی که برخی دیگر 'بد' به حساب ‌می‌آیند. اینکه احساس شادمانی کنیم، خوب است.",
        "شما وقتی در می‌یابید که چیزی به به دست می‌آورید، احساس لذت می‌کنید. این شامل هر چیزی از پیدا کردن یک سکه کنار پیاده‌رو تا شنیدن تعریف و درک اینکه مردم دوستتان دارند، است.",
        "ترس، واکنشی غیر خاص به تهدیدی واقعی یا خیالی برای امنیت فیزیکی، روانی، فکری، عاطفی یا معنوی ماست. ترس از این طریق که باعث می‌شود عقب‌نشینی کرده و به سمت خودمان برگردیم تا بتوانیم شرایط را دوباره ارزیابی کنیم و منبع انرژی لازم را برای مقابله یا فرار جمع کنیم، باعث محافظت از ما می‌شود.",
        "خشم و عصبانیت پاسخ احساسی به آن چیزی است که ما به عنوان بی‌عدالتی یا ناامیدی می‌بینیم. اگر چه جامعه بی‌عدالتی را تأیید نمی‌کند. زمانی که کودک بودیم، همیشه می‌شنیدیم: 'دعوا نکن' یا 'یک خانم عصبانی نمی‌شود' یا 'عصبانیتت رو کنترل کن!' ",
        "اگر چه گناه یکی از احساسات اصلی (یعنی خشم، ترس، اندوه و شادی) به حساب نمی‌آید اما این حس در فرهنگ ما به قدری گسترده است که نیاز به علاج و درمان‌هایی اصولی دارد. گناه ترکیبی از ترس و خشم است اما مانند یک پرده‌ی دود داخلی برای استتار حس‌های واقعی عمل می‌کند.",
        "غمگینی و اندوه احساساتی هستند که ناشی از از دست دادن واقعی یا خیالی چیزی یا کسی است. وقتی شخصی خاص یا چیز مهمی یا اعتقاد و باور ارزشمندی از دست می‌رود، شکاف یا حفره‌ای در واقعیت درونیتان احساس می‌کنید.",
        "برای اینکه اولین گام را در تغییر بردارید، باید آگاه باشید که احساسی در این لحظه وجود دارد. یادگیری آگاه شدن از آنچه که در پیرامون ما و آنچه که در درون ما وجود دارد، یکی از چالش‌های بزرگ زندگی به حساب می‌آید.",
        "توجه هر شکلی از برانگیزش یا شناخت است که احساسات را تحریک می‌کند. توجه‌ها ممکن است در بسته‌هایی با رنگ روشن به عنوان لبخند، به آغوش کشیدن یا جملات محبت‌آمیز (توجه مثبت) یا سرشار از جملات مخرب، حرکات و نگاه‌های سرد و توبیخ‌آمیز (توجه منفی) باشد.",
        "این موضوع که دوستان نزدیکی داشته باشید که می‌توانید با آنها درمورد همه چیز صحبت کنید، بسیار مهم است. دوستانی که از شما برای تبدیل شدن به بهترین آدمی که می‌توانید باشید، حمایت می‌کنند.",
        "برخی از ما از نظر 'احساسات و عواطف' قوی‌تر از دیگران هستیم و احساسی‌تر برخورد می‌کنیم. ما به آسانی از واژگان احساسی استفاده می‌کنیم. به طور طبیعی درمورد زندگی درونی عاطفی خودمان از جمله احساسات ناگهانی‌مان درمورد فرد یا وضعیتی خاص صحبت می‌کنیم."
    ]
}