{
    "en_title": "Breathing",
    "fa_title": "تنفس",
    "en_q": [],
    "fa_q": [
        "من لباسهایی را می پوشم که راحت و گشاد هستند و به من اجازه میدهند بدون محدودیت نفس بکشم.",
        "من در طول روز مکث میکنم و دقت میکنم که آیا پسچر من به من اجازه تنفس طبیعی و راحت را میدهد.",
        "من در طول روز اوقاتی را به این امر اختصاص میدهم که ببینم آیا عمیق و به راحتی نفس میکشم.",
        "وقتی من دچار استرس میشوم، از تنفس برای رها کردن آن اضطراب استفاده میکنم.",
        "من میدانم وقتی که دچار حالتهای احساسی شدید مانند ناراحتی، عصبانیت و ترس میشوم، تنفس من محدود میشود.",
        "من از تنفس عمیق و ریتم دار استفاده میکنم تا به بدنم کمک کنم خود را ترمیم کند و از دردهای جسمی، روحی و احساسی رهایی یابد.",
        "من به دنبال فرصت میگردم که به جای اذیت شدن به خاطر عوامل محیطی که خارج از کنترل من هستند، با استفاده از تنفس درست برای بالا بردن عملکردم، خود را ریلکس کنم و دوباره تمرکز یابم.",
        "من از تنفس برای متمرکز شدن و بالا بردن وضوح ذهنی استفاده میکنم.",
        "من از محیطهای آلوده دوری میکنم و از کارهایی که باعث گرم شدن جهانی میشوند خودداری میکنم.",
        "من با خودم در صلح هستم."
    ],
    "fa_more":[
        "نوع طراحی لباس میتواند جلوی حرکت آزادانه را بگیرد و تنفس را محدود کند. فرهنگ ما، شکم صاف را تبلیغ می‌کند و راههایی سخت برای رسیدن به آن ارائه میدهد. شلوارهای کنترل کننده شکل بدن و شلوارهای لی تنگ، تجارتهای سودآوری هستند و بنابراین به راحتی از آنها چشمپوشی نمیشود. اگر به شکم گرد یک کودک ریلکس توجه کنید یا عکس بومیان را در مجلات ببینید، می بیند که ",
        "پسچر (موقعیت اندام) فیزیکی یکی از اصلیترین فاکتورهای محدودکننده تنفس است. حفظ ظاهر \"سینه سپر و شکم تو\" برای سالهای متمادی میتواند باعث ایجاد عادات بد تنفسی شود. این حالت میتواند منجر به ایجاد بیماریهای گسترده‌ای شود که ناشی ار عدم وجود تعادل هستند. این مسئله نباید شما را متعجب کند. ",
        "بدن انسان هماهنگ میشود و منعطف است. انسان میتواند تا هفتهها بدون غذا و تا چند روز بدون آب زنده بماند. اما بدون هوا زندگی در عرض چند دقیقه پایان مییابد. حقیقت این است که هر سلول در ارگانیسم به یک منبع اکسیژن بدون توقف نیاز دارد تا عملکردهای خود را داشته باشد. وظیفه تنفس، فراهم سازی این انرژی در جریان خون است اما ",
        "ریلکسی و تنش با نرخ و عمق تنفس مشخص می‌شوند. وقتی بدن، از سمت عوامل بیرونی یا افکار در هم ریخته درونی، در معرض خطر قرار میگیرد، برای مراقبت از خود واکنش نشان میدهد. پاسخ غریزی بدن مکانیزم \"مبارزه یا فرار \" نامیده شده است. دکتر هانس سلی بیان می‌دارد که این مکانیزم شامل گسترهای از واکنشهای اتوماتیک میشود که ",
        "ترس، اندوه و حتی وجد، حالتهای روحی هستند که باعث ایجاد تغییرات فیزیکی در بدن میشوند. این تغییرات تنش کلی بدن را افزایش میدهند و تنفس را محدود میکنند. هر گونه تنش اضافی باعث اختلال در بالانس بدن و تنفس طبیعی میشود. واقعی یا تخیلی بودن خطر مهم نیست. ترس باعث ایجاد ",
        "اگر بدن را تنها بگذارید به خوبی میتواند خود را ترمیم کند. لغت تکنیکی این حالت \"همیوستاسیس\" است که تمایل طبیعی بدن به بازگرداندن حالت طبیعی است. در بدترین حالت، انرژی مسدود میشود و بالانس از بین می‌رود و نتیجه \"بی-ماری\" است. تنفس اولین روش برای تصحیح این عدم هارمونی است. ",
        "طوری که نفس میکشید زندگی میکنید. محققان گزارش دادهاند افرادی که عمل تنفس کامل را شروع میکنند تغییرات زیادی داشتهاند. تنفس، آگاهی را افزایش میدهد و باعث آزادسازی تنشهای قدیمی میشود. برای از بین بردن حالاتی مانند اشک ریختن، آههای عمیق و یادآوری خاطرات قدیمی دردناک، به ماساژ یا ",
        "تنفس شما یک آلارم درونی است که 10 تا 16 بار در دقیقه به صدا در میآید و به شما یادآوری میکند که زنده هستید. اما مانند بسیاری از آلارمهای محیطی دیگر که به آن عادت میکنیم، به صدای آلارم تنفس نیز عادت می‌کنیم و دیگر آن را نمیشنویم. ما همیشه در حال نشخوار گذشته و انتظار آینده هستیم و متوجه نیستیم که حال از دست ما میرود و ما از آن لذتی نمیبریم. ",
        "تنفس هوای آلوده نه تنها باعث سرفه، تنگی نفس و تحریک چشم میشود بلکه عمکلرد ریه و توانایی مبارزه با عفونت در گلبولهای سفید را نیز مختل میکند. بنابراین ریه، حلقه‌ای ضعیف در زنجیره بدن میشود و محملی برای بیماریهایی مانند آنفولانزا، برونشیت و نمونیا میگردد. ",
        "نتیجه نهایی یادگیری روشهای روبرو شدن با استرس و استفاده از تنفس برای ریلکس کردن و متمرکز کردن خود، آرامش درونی است. این به معنای عالی بودن نیست بلکه به معنای پذیرش محدودیتها و بخشش خود و دیگران بابت نقوص آنها میباشد. با پذیرش محدودیتهای محیط و شرایط، این آرامش درونی بیشتر هم میشود. "
    ]
}