{
    "en_title": "Sensing",
    "fa_title": "حس کردن",
    "en_q": [
        "I enjoy experiencing safe and appropriate physical contact with others.",
        " At room temperature, my hands and feet are warm.",
        "I limit my use of artificial light and use natural lighting as much as possible.",
        "I avoid overexposure to midday summer sunlight instead of relying on chemical sunscreens.",
        "I am aware of the impact of different colors and styles of lighting on my wellbeing.",
        "I use water as a means of refreshment and regeneration.",
        "I use my sense of smell as a source of warning, pleasure, and wellbeing.",
        "I use music and other pleasant sounds to enhance my state of wellbeing",
        "I am comfortable with silenc",
        "I mindfully approach the simple pleasures of life in order to savor and prolong each experience without overindulging."
    ],
    "fa_q": [
        "من از داشتن تماس فیزیکی امن و مناسب با دیگران لذت میبرم.",
        "در دمای اتاق، دست و پای من گرم هستند.",
        "من استفاده خود از نور مصنوعی را محدود میکنم و تا حد امکان از نور طبیعی استفاده میکنم.",
        "من به جای تکیه به ضد آفتابهای شیمیایی، در تابستان بیش از حد در معرض نور خورشید نیم روزی قرار نمیگیرم.",
        "من از اثری که رنگها و نورپردازیهای مختلف بر بهینه زیستی من دارند مطلع هستم.",
        "من از آب برای تازه شدن و بازسازی خود استفاده میکنم.",
        "من از حس بویایی خود به عنوان منبعی برای دوری از خطر، لذت و بهینه زیستی استفاده میکنم.",
        "من از موزیک و دیگر اصوات خوشایند برای بهبود بهینهزیستی خود استفاده میکنم.",
        "من با سکوت راحت هستم.",
        "من آگاهانه به سمت لذتهای کوچک زندگی میروم تا هر تجربهای را بچشم و درک کنم بدون این که خود را زیاد درگیر آن بکنم."
    ],
    "fa_more": [
        "درون همه‌ی ما یک نیاز بیولوژیکی برای لمس شدن وجود دارد، یک عطش طبیعی برای اتصال  که تنها می تواند از طریق ارتباط با دیگر انسان ها پدید آید. این موضوع در ابتدا در قرن 19  کشف شد. زمانی که هزاران نفر از کودکانی که در زمان تولد رها شده بودند و به شیرخوارگاه منتقل شده بودند، با وجود اینکه ",
        "        انرژی گرمایی اساسی ترین فرم انرژی از بین تمامی فرم های انرژی ای است که ما می توانیم احساس کنیم.به کمک این انرژی پایه، بدن قابل به عملکرد بوده و می تواند چندین هزار محرک دیگر را احساس کند.",
        "به محض ورود نور به چشم، تصاویر را به مغز منتقل می کند تا ثبت گردند. به علاوه غده های پینه آل و هیپوفیز ( کنترل‌کنندگان اصلی سیستم اندوکراین) را تحت تاثیر قرار می دهد. هر تغییری در بالانس سیستم اندوکراینی بدن می تواند ",
        "هر دانش آموزی هم می داند که رسیدن نور آفتاب به پوست اولین منبع ما برای ویتامین D است. این ویتامین برای تکامل بافت‌ها، استخوان ها و دندان ها و همچنین برای تنظیم سطوح کلسیم خون ضروری است. مقادیر ناکافی ویتامین Dمی تواند منجر به نرمی استخوان شود.",
        "دیدن چیزی بیشتر از این است ما را تنها از مواردی همچون گام نهادن به چاله حفظ کند. اگر نیازمان برای ایمنی و بقا با دقت و توجه مهیا شود، می توانیم با استفاده از نور و دیدن حس لذت و شگفتیمان را تغذیه کنیم تا روحمان سیراب گردد. حواس زیبایی شناسی از نیاز های بسیار مهم آدمی می باشد. نور و رنگ مدت هاست که",
        "برخی از نیازهایتان را برای لمس فیزیکی می توانید به سادگی با حمام در یک وان آبگرم جبران کنید. مسلما این راه بهتری نسبت به از بین بردن اندوه هایتان با قرص، دارو و نوشیدنی ها یا صرفا انتقال آن‌ها به متخصصتان است. ",
        "حس بویایی یکی از فرم های ورودی انرژی ماست که بسیار نادیده گرفته شده است. اجداد ما، همچون حیوانات، برای آگاهی از نزدیک شدن خطرات به دماغهایشان وابسته بوده اند. با این حال بسیاری از هیچ تکامل خاصی به این حس نداده ایم. وحس بویایی در ما خفته است. و بجز تشخیص بوی لجن در ",
        "در افسانه ی یونانی اورفیوس ما یک گواهی قوی از قدرت موسیقی پیدا می کنیم. او در طی ماجراجویی اش به دنیای زیر زمین، چنگش را نواخت و آواز خواند. موسیقی او نیروهای تاریک را فرو نشانده و اشک به چشمان خدایان آورد و قلب هایشان را نرم ساخت. موسیقی حقیقتا احساسات را",
        "بسیاری از ما دشواری روبرویی با فقدان ورودی شنیداری را تجربه کرده‌ایم، زیرا خاموشی ممکن است ما را به فکر کردن ، حس کردن و حس قسمت های عمیق درونمان وا دارد. آموختن اینکه با سکوت راحت باشیم، آموختن این موضوع است که ",
        "محققان روانشناسی مثبت 3 جز اصلی را برای یک زندگی شاد معتبر شناسایی کرده اند: لذت، تعهد/ engagement و معنا. در ابتدای این ها لذت سریعترین است و چالش های جالبی را به همراه دارد. "
    ]
}