{
    "en_title": "Playing and Working",
    "fa_title": "بازی کردن و کار کردن",
    "en_q": [
        "I enjoy and take time for spontaneous activities.",
        " I value myself for who I am, not just for what I do.",
        "I avoid taking on unnecessary and unrealistic burdens and responsibilities.",
        "I make an effort to play and work cooperatively, not competitively.",
        "I am able to lighten up and avoid taking myself too seriously.",
        " I use relaxation practices to transform stressful or negative attitude.",
        "I balance the challenges and stresses of my life with playful and nurturing attitudes and activities.",
        "I take time each day to nurture and strengthen myself physically, emotionally, and spiritually.",
        "I am able to laugh easily.",
        "I approach difficult or challenging tasks from a playful point of view"
    ],
    "fa_q": [
        "من برای فعالیتهای بدون برنامه وقت میگذارم و از آنها لذت میبرم.",
        "من به خاطر کسی که هستم برای خود ارزش قائل هستم نه برای کاری که انجام میدهم.",
        "من از بر عهده گیری مسئولیتها و وظایف غیر واقعی و بی دلیل خودداری میکنم.",
        "من برای کار و بازی گروهی و نه رقابتی تلاش میکنم.",
        "من قادر هستم راحت بگیرم و خود را خیلی جدی نگیرم.",
        "من برای تبدیل حالات منفی و استرس زا از تمرینهای ریلکسیشن استفاده میکنم.",
        "من استرسها و مشکلات زندگی خود را با رویکردها و فعالیتهای بازیگوشانه و پروراننده بالانس میکنم.",
        "من هر روز برای قوی کردن و پروراندن فیزیکی، روحی و احساسی خود وقت میگذارم.",
        "من میتوانم راحت بخندم.",
        "من با دیدی بازیگوشانه به استقبال مشکلات و معضلات خود میروم."
    ],
    "fa_more": [
        "زندگی ما از کار و تفریح کردن تشکیل شده است. تقریباً تمامی زمان ما صرف یکی از این دو کار می شود. از آنجا که این فعالیت ها به صورت پویا با تصور ما از خودمان و معنا و هدف زندگی، و در بعضی موارد با بقای ما در ارتباط هستند، در wellness بسیار تعیین کننده هستند. ",
        "شکی وجود ندارد که تصور شما از خود و کاری که انجام می دهید بسیار با یکدیگر در ارتباط هستند. به طور معمولاً هنگامی که مردم با یکدیگر ملاقات می کنند، اولین سوالی که از یکدیگر می پرسند این است که، \"چه کار می کنی؟\" هر کسی در پاسخ، شغل خود را توضیح می دهد: \"من یک قصاب هستم.\" \"من نانوا هستم.\" \"من شمع ساز هستم.\"",
        "اولین تعریف از Webster کلمه ی \"کار\" است که همراه با کلماتی مانند \"تلاش کردن\"، \"اجرا کردن\"، \"انجام فعالیت های هدفمند\"، \"کار\" و \"کار پر زحمت\" است. تعاریف بعدی شامل: \"استخدام\"، \"کسب و کار\"، تکلیف\" و \"وظیفه\" است. مطالعه درباره ی آن خسته کننده است. صدا کردن آن بسیار جدی و مشکل است و اغلب با مشکل همراه است. ",
        "اگر با این فلسفه به زندگی نگاه کنیم که زندگی مانند بازی ای است که برخی از مردم به عنوان برنده از آن خارج می شوند، باید این را هم قبول کنیم که برخی دیگر به عنوان بازنده از آن خارج می شوند. از اولین سال های زندگی خود متوجه شده ایم که ",
        "اینکه ما سلامتی بیشتری داشته باشیم، چیز مهمی است؛ یا شاید اینطور هدایت شده باشیم که این باور را داشته باشیم. کافی است نگاهی به برخی کتاب هایی که در این زمینه نوشته شده است داشته باشیم. چیزی که معمولاً پیدا می کنیم، پیروی از برخی روش ها است و عواقب وخیم شکست خوردن را پیش بینی می کند.",
        "",
        "",
        "",
        "",
        ""
    ]
}