{
    "en_title": "Self responsibility",
    "fa_title": "مسئولیت پذیری در قبال خود و عشق",
    "en_q": [
        "I recognize that I am responsible for my health and wellbeing",
        "I am an active participant in any health care I receive.",
        "I get between seven and nine hours of high¬quality sleep per night.",
        "I protect myself from safety hazards by wearing seatbelts, using smoke detectors in my home,not riding in a vehicle with a drunk driver, etc .",
        "When I am experiencing pain and dis¬ease, I use it as an opportunity to re¬evaluate my lifestyle and my environment.",
        "It is OK for me to be out¬of¬balance, vulnerable, or in need",
        "I recognize that it is possible to discover wellbeing in the midst of serious or chronic illness.",
        "I am able to distinguish between accepting responsibility for a problem and blaming myself for it.",
        "I love myself and other people.",
        "I acknowledge that my wellbeing is interdependent with that of the planet and minimize my consumption of the planet's resources."
    ],
    "fa_q": [
        "من می دانم که خودم مسئول سلامتی و بهینه زیستی خود هستم.",
        "من در هر درمانی که دریافت میکنم عضوی فعال هستم.",
        "من بین  9-7ساعت در روز خواب با کیفیت دارم.",
        "من با بستن کمربند ایمنی، استفاده از تشخیص دهنده دود در خانه، عدم نشستن در ماشینی که راننده آن حالت طبیعی ندارد و غیره، خودم را از مسائلی که امنیت من را به خطر میاندازند محافظت میکنم.",
        "وقتی من دچار درد و بیماری میشوم، از آن به عنوان یک موقعیت برای ارزیابی دوباره سبک زندگی و محیط خود، استفاده میکنم.",
        "اشکالی ندارد که من حالت پایدار نداشته باشم، آسیب پذیر باشم و به دیگران نیاز داشته باشم.",
        "من می دانم که داشتن بهینه زیستی و حال خوب در عین حال داشتن بیماری جدی یا مزمن، ممکن است.",
        "من قادر هستم بین پذیرفتن مسئولیت برای یک مشکل و سرزنش خود برای آن تمیز قائل شوم.",
        "من خود و دیگران را دوست دارم.",
        "من میدانم که بهینه زیستی من به بهینه زیستی کره زمین و استفاده من از منابع آن وابسته است."
    ],
    "fa_more":[
        "انسان ها همواره اصرار دارند پاسخ ها، فرمول ها و حتی شانس و خوشبختی را  در \"یک جای خارجی \" بیابند. تا در نهایت بعد از مدت ها گشتن، می فهمند  که همه ی اینها را تمام مدت درون خود داشته اند. ",
        "ما وقتی که می پنداریم در مقابل یک \"مهاجم خارجی\" درمانده هستیم، همواره در برابر مسئولیت پذیری خودمان مقاومت می‌کنیم. باور به اینکه میکروب‌ها باعث بیماری هستند هنوز به صورت فراگیری وجود دارد. بیماری به عنوان \"چیزی خارجی\" که برای ما قربانیان بینوایان بی‌خبر \"اتفاق می افتد\" در نظر گرفته می‌شوند.",
        "سنگ بنای ولنس شخصی، خواب با کیفیت است. این که ما به طور روزانه احیا می شویم، بر تمام سطوح ولنس مان تاثیر می گذارد. خواب کافی انرژی مصرفی ما را  کاهش می دهد، بنابراین می توانیم انرژی بیشتری برای روز آینده ذخیره کنیم. به علاوه خواب اجازه می دهد تا انرژی را برای فعالیت های ترمیمی و نگهداری درونی استفاده کنیم. بدون آن، نمی‌توانیم مدت زیادی کارآیی داشته باشیم. در حقیقت محرومیت اجباری از خواب برای قرن ها به عنوان گونه‌ای شکنجه استفاده شده است.",
        "ما بهترین دکتر خودمان هستیم. اما عموما به سیستم های مراقبت از بیماری بیش از حد بها می دهیم. حرفه ی مراقبت از بیمار و پزشکی در اوایل قرن 19 با کنترل قربانیان بیماری هایی نظیر TB، دیفتری و نامونیا، شهرت خداگونه پیدا کرد.",
        "تصور کنید چه درس های زیادی که می توانید بیاموزید و به چه حدی از رشد برسید اگر از تجارب بیماری‌ها به عنوان فرصتی برای ارزیابی دوباره‌ی زندگی و محیط اطراف استفاده کنید. به چه جواب هایی می توانید دست بیابید اگر این سوال را از خودتان بپرسید:\" چرا این به مشکل در این زمان نیاز دارم؟\" آیا امکانپذیر است که به اندازه‌ی کافی بیخیال باشید تا از استراحتی که یک بیماری ممکن است به همراه داشته باشد لذت ببرید؟",
        "آیا مایلید نسبت  به این موضوع که ما آسیب پذیر هستیم آگاه شوید؟ حتی زمانی که در حال تجربه کردن آن هستید؟ می توانید باور کنید که گاهی اشکالی ندارد  خارج از تعادل، آسیب پذیر یا نیازمند باشید؟  و ایرادی ندارد که گاهی دقیقا همانطور که هستید ( یک سری باشکوه از تناقضات)، باشید؟",
        "ولنس(wellness) کیفیت سلامت طبیعی یا wellbeing را که برای انسان بنیادی است توصیف می کند. این کیفیت وابسته به wellbeing فیزیکی نیست. بلکه یک حالت بی قید و شرط از بودن است که ممکن است مبهم و محو شود ولی نابود نمی شود. ",
        "ما بیشتر انرژی با ارزش زندگی مان را با عذاب سرزنش و مقصر دانستن خود  تلف می کنیم( باید این کار را می کردم... نباید آن را می گفتم...) این یکی از  ارزهای فرهنگ ماست، که قبلا برای کنترل و اغوای افراد استفاده می شد، مخصوصا وقتی آنها جوان و کوچک بودند. این ابزاری است که بسیاری از ادیان بر مبنای آن ساو از آن ساخته شده اند. و بسیاری از ما آنقدر در احساس گناه و شرم غرق شده ایم که سخت است واقعیت شرایط را ببینیم.",
        "در حقیقت همه چیز در مورد عشق است. به محض اینکه شما به خودتان عشق بورزید، به صورت طبیعی سالم تر می شوید. بایدها و نبایدها/ انجام دادنی ها و ندادنی‌های آموزش سلامت، تنها می توانند خانه ای پوشالی بسازند مگر اینکه عشق زیربنای آن باشد. به محض اینکه ببینید عشق در جریان یک رابطه وجود دارد، می توانید اعتماد، پذیرش بی همتایی هر فرد، درک تفاوت ها و بخشش شکست ها و اشتباهات را ببینید. ",
        "تنها قمی پیشتر رفتن از مسائل ولنس شخصی/خانوادگی، ما را با مسئولیتمان در قبال همسایگان، شهرمان، استان و کشوری که در آن زندگی می کنیم مواجه می سازد. یک رای حقیقتا تغییری ایجاد می کند! و آرای بسیار تغییر بزرگتری را به همراه دارد. هرچه بیشتر که آگاهی و مسئولیت در زندگی‌مان ابراز می کنیم، بیشتر از وابستگی مقابلمان با یکدیگر لذت می بریم.  شروعش می تواند به سادگی آشنایی با همسایگان و به همکاری با یکدیگر برای محافظت از محیط مشترک اطرافمان باشد. "
    ]
}