{
    "en_title": "Thinking",
    "fa_title": "فکر کردن",
    "en_q": [
        "I have significant choice in the subject matter and emotional content of my thoughts.",
        "I am conscious of the connection between certain thoughts and the subsequent bodily changes (such as breathing patterns, muscle tension, etc.) in response to these thoughts.",
        "I am able to keep my mind focused and free of recurring or unwanted thoughts.",
        "I notice that my perceptions of the world are colored by my thoughts and attitudes at the time.",
        "I am aware of the influence of different environments on my thoughts.",
        "I am aware that my thoughts and emotions can impact my state of health through their influence on my immune system",
        "I emphasize self and lifeaffirming thoughts and attitudes in my daily life.",
        "Instead of worrying about a problem that I can do nothing about, I shelve it until I can deal with it and get on with what's before me.",
        "Instead of relying only upon habitual modes of thinking, I am able to exercise my intuition and creativity to gain new insights.",
        "It is easy for me to pay attention, focus, and concentrate."
    ],
    "fa_q": [
        "من در موضوعی که به آن فکر میکنم و بار احساسی افکارم، قد دارم.رت انتخاب دارم.",
        "من از ارتباط بین افکار خاص و تغییرات بدنی متعاقب آن (مانند الگوهای تنفس، تنش ماهیچه و غیره) آگاهی دارم.",
        "من قادر هستم ذهن خود را متمرکز و خالی از افکار تکرار شونده و ناخواسته نگه دارم.",
        "من متوجه هستم که برداشت من از دنیا با افکار و حالات من در آن لحظه رنگ آمیزی میشود.",
        "من از اثر محیطهای مختلف بر افکار خود آگاهی دارم.",
        "من آگاهی دارم که افکار و احساساتم میتوانند از طریق اثرگذاری بر سیستم ایمنی، بر وضعیت سلامتی من اثر بگذارند.",
        "من بر داشتن افکار و حالات مشخص برای پروروش خود و زندگی تأکید دارم. (وقتی به صورت آگاهانه به چیزی فکر میکنید و یاآن را تکرار میکنید و آن فکر و حالت به ناخودآگاه شما میرسد.",
        "به جای نگرانی در مورد مشکلی که هیچ کاری در مورد آن از من بر نمیآید، آن را کنار میگذارم تا وقتی که توانایی مقابله با آن و چیزی که پیش روی من است را پیدا کنم.",
        "من قادر هستم به جای تکیه بر روشهای تفکری که به آنها عادت کردهام، نوآوری و بینش خود را برای یافتن دیدگاههای جدید به کار گیرم.",
        "توجه و تمرکز کردن برای من راحت است."
    ],
    "fa_more": [
        "برخی از مردم باور دارند که آنچه که وارد دهان می شود برسلامت و wellbeing کلی تاثیرمی گذارد. تعداد کمتری متقاعدند که آنچه وارد و خارج از ذهن می شود، هر ذره اش به همان اندازه مهم است. ",
        "بخش چشمگیری از \" واقعیت \" آن چیزی است که درون بدن می گذرد. تفکر بدن را به بهتر یا بدتر بودن تغییر می دهد. مثلا تا به حال پیش آمده که در یک شب در طول هفته ی کاری دیر به تختخواب بروید، به ساعتتان نگاهی انداخته و ساعاتی را که برای خوابیدن فرصت دارید بشمارید و آنگاه با خود بگویید که فردا دچار خستگی مفرط خواهید شد؟",
        "وقتی که لحظه ای متوقف می شویم تا تنها به فکر کردنمان، بیاندیشیم متوجه می شویم که چقدر تفکرات و کارهای مختلفی در سرمان وجود دارد. با گام برداشتن درون جریان هوشیاری، کشف می کنیم که",
        "وقتی که لحظه ای متوقف می شویم تا تنها به فکر کردنمان، بیاندیشیم متوجه می شویم که چقدر تفکرات و کارهای مختلفی در سرمان وجود دارد. با گام برداشتن درون جریان هوشیاری، کشف می کنیم که خاطرات بسیاری داریم که برخی واضح، برخی مبهم، برخی شاد و برخی غمگین هستند. ",
        "اندیشه ها معمولا با فاکتورهای محیطی زیادی تحت تاثیر قرار می گیرند و این تاثیر اغلب فرمی از هیپنوتیزم است. به صورت کلی چون هر کسی به طریقی توسط رخداد های مسیر زندگی تحت تاثیر قرار می گیرد، پس هر چیزی هیپنوتیزم کننده است. هر کتابی، کلمه ای، فیلمی و برنامه ی تلویزیونی‌ای می تواند هیپنوتیزم کننده باشد.",
        "تحقیقات در دانش مدرن سایکونوروایمونولوژی(PNI) که معنی تحت اللفظی آن ارتباط بین روان، سیستم عصبی و سیستم ایمنی(غددی) است، مشخص کرده که افکار و اوضاع احساسی ناشی از آن ها مستقیما روی شفا و بهبود بدن تاثیر می گذارند. هرچند، درمانگران قبیله ای و متافیزیسین ها(metaphysicians) قرن هاست از این علم برای شفای بیماران استفاده می کنند. از آنجایی که",
        "خلق تصویر روانی منفی در ذهن، یا تکرار پیامی درمورد بیماری، تصادف یا ضعف متستقیما برروی بدنتان و بر واقعیتی که تجربه می کنید تاثیر خواهد گذاشت. به دلیل ارتباط قوی بین بدن و ذهن، نگرانی در مورد بیماری چه به صورت واقعی و چه بالقوه، مکانیزم دفاعی طبیعی بدن را از پا در می آورد. ",
        "گرانی یکی از بزرگترین تخلیه کننده ها و هدر دهنده های انرژی بدن است. نگرانی ها عموما به طور نزدیکی با حس تقصیر یا شرم که در پس زمینه ی ذهنتان به صورت قوی ای در جریان است، همراه هستند. حتی وقتی که این نگرانی ها ارادی هستند، هنوز میزان زیادی انرژی که می تواند در راه های بهتری مصرف شود را صرف می کنند. ",
        "بسیاری از چالش های زندگی برای رها شدن از شرایطی خاص هستند. ممکن است در کاری که غیرمحرک است و انگیزه ای برای آن ندارید، یا رابطه ای که دیگر شما را دلگرم نمی کند، یا در تعطیلاتی که قرار بوده هیجان انگیز باشد ولی ملالت آور شده است گیر کرده باشید. و این ها با سردردی همراه است که دیگر با چند قرص مسکن آرام نمی شود. ",
        "درحالیکه آموزش وپرورش ما ممکن است ما را در برخی از مهارت های شناختی آموزش داده باشد، سایر توانایی ها شدیدا نادیده گرفته شده است. توانایی توجه کردن یا دقت کردن یکی ازآن مهارت های توسعه نیافته است. شاید به دلیل رویکرد رسانها برای تحریک همیشگی ما به وسیله ی"
    ]
}