{
    "en_title": "Moving",
    "fa_title": "حرکت",
    "en_q": [
        "I am aware of, and respond to, my body's unique needs for movement and exercise.",
        "I enjoy exploring new and effective ways of exercising and moving my body for improved health and wellbeing.",
        "I enjoy stretching, moving, and exerting my body.",
        "My daily activities include at least 15 minutes of vigorous physical effort.",
        "I climb stairs instead of riding elevators whenever possible.",
        "I walk or ride a bike to local destinations instead of driving",
        "I engage in aerobic activity (such as running, biking, swimming, brisk walking, or other vigorous physical exercise) for at least 20 minutes, 3 times a week",
        "I do some form of stretching or limbering exercise (such as yoga) for 20 to 30 minutes at least 3 times a week.",
        "I practice some form of mind¬body¬spirit discipline that integrates breathing, movement, and body awareness.",
        "I experience a natural high (I enter the \"zone\") when exercising"
    ],
    "fa_q": [
        "من آگاه هستم که بدن من به ورزشها و حرکات خاصی نیاز دارد و به این نیازها پاسخ میدهم.",
        "من از یافتن راههای جدید و مؤثر برای ورزش و حرکت به منظور افزایش سلامت و بهینهزیستی خود لذت میبرم.",
        "من از کشش، حرکت و به کارگیری بدن خود لذت میبرم.",
        "فعالیتهای روزانه ی من شامل حداقل  15دقیقه فعالیت فیزیکی شدید میشود.",
        "من هر وقت که ممکن باشد به جای استفاده ار آسانسور از پله ها بالا میروم.",
        "من به جای رانندگی، پیاده یا با دوچرخه به مقاصد محلی میروم.",
        "من حداقل سه بار در هفته هر بار  30-20دقیقه فعالیتهای هوازی (دویدن، دوچرخه سواری، شنا، پیادهروی سریع و دیگر فعالیتهای شدید) دارم.",
        "من برای  30-20دقیقه، حداقل  3بار در هفته ورزشهای کششی و نرمشی (مانند یوگا) انجام میدهم.",
        "من نوعی از تمرینات ذهن-بدن-روح را که تنفس، حرکت و بدن را با هم به کار میبرد انجام میدهم.",
        "من وقتی تمرین میکنم، به یک حالت شعف طبیعی میرسم."
    ],
    "fa_more": [
        "بسیاری از ما که تحرک کمی داریم، تجربیات منفی در زمینه ی اجبار به ورزش کردن در دوران کودکی، کلاس های آموزش ورزش و یا رقص داشته ایم که موجب شده است تا احساسات بدن خود را در زمینه ی تحرک سرکوب کنیم. با توجه دقیق اما ثابت به پیام هایی مانند کشیدگی عضلات، محدودیت دامنه ی حرکت، تنفس کم عمق و یا بی حالی می توانیم با تمریناتی به این نکته توجه کنیم که ماهیچه ها برای استفاده شدن ساخته شده اند.",
        "نیاز به فعالیت بدنی بعد از انقلاب صنعتی تغییر بسیار زیادی کرده است. بسیاری از ما چوب خرد نکرده و آب حمل نمی کنیم. ساعت ها نشستن پشت میز، ",
        " یازده مرحله ی آسان برای لذت بردن از تحرک داشتن1. اگر برای شما مفرح نیست از آن اجتناب کنید. بسیاری از ما برنامه های ورزشی را با اشتیاق شروع می کنیم اما ناگهان آن را کنار می گذاریم. وقتی",
        "در بسیاری از زمینه های wellness، می توان به راحتی اجازه داد تا فعالیت های طبیعی بدن از قید رها شود تا منجر به تعادل آن شود. اما در مورد تحرک باید بدانید که فقط حرکت کافی نیست. اگر می خواهید خوب باشید، باید",
        "به جز برخی استثناها (مانند کار کشاورزی، فرار از دست سگ همسایه)، معمولاً حرکات ما نیاز به قدرت کمی دارد. در غیراین صورت، خودروها، قطارها و هواپیماها و سایر دستگاه ها، که همه جا وجود دارند، در کارها به ما کمک می کنند.",
        "اگر در یک روز تابستانی داغ در ترافیک مانده باشید، بهتر از هر کسی می دانید که استرس و آلودگی حاصل از خودرو، چگونه است. اگر هر کدام از ما برای این مساله کاری نکنیم، وضعیت بدتر از این خواهد شد. اگر برای رفتن به جاهای مختلف",
        "ایروبیک گروهی از ورزش ها هستند که میزان ضربان قلب و تنفس را برای مدت زمانی افزایش می دهند. این ورزش ها به طور قابل توجهی موجب افزایش جریان خون و اکسیژن به تمامی نقاط بدن می شوند. به منظور موثر بودن، ورزش باید ",
        "بسیاری از ما تمایل نداریم تا منظم ورزش کنیم زیرا به نظر می رسد که موجب زحمت یا کشش عضلات شده و یا نیاز به تجهیزات خاصی داشته، یا نیاز به همکاری بقیه دارد، یا باید به مکان خاصی برویم. اگر شما هم چنین مشکلاتی دارید، به نظر می رسد که یوگا گزینه ی خوبی برای شما باشد. ",
        "با توجه به اینکه فواید فیزیکی ورزش کافی نیست، ارتباط میان آن با راه هایی که ما در مورد خودمان فکر و احساس می کنیم، قابل توجه است. همان طور که در بخش 2 در مورد wellness و تنفس نشان داده شد، ارتباط بسیار مهم بین ذهن و جسم، نحوه ی تنفس است. ",
        "در بعضی موارد هنگام اجرای تمرین هوازی، بسیاری از ورزشکاران توصیف می کنند که وارد حالتی از آگاهی شده اند که ذهن منطقی بصورت موقت خاموش و ساکت می شود، جایی که احساس جدایی از خود، با احساس ارتباط با چیزهایی که در اطرافمان است بیشتر تقویت می شود. "
    ]
}